
/* Class = "NSSlider"; ibShadowedToolTip = "Set the size of the thumbnails"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "La taille des aperçus";

/* Class = "NSSlider"; ibShadowedToolTip = "Set the size of the thumbnails"; ObjectID = "5"; */
"5.ibShadowedToolTip" = "La taille des aperçus";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "16"; */
"16.ibShadowedToolTip" = "Couleur à utiliser pour le fond des affichages de PDF en mode d’affichage normal";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "17"; */
"17.ibShadowedToolTip" = "Couleur à utiliser pour le fond des affichages de PDF en mode plein écran";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the reading bar"; ObjectID = "23"; */
"23.ibShadowedToolTip" = "Couleur à utiliser pour la barre de lecture";

/* Class = "NSButton"; ibShadowedToolTip = "Select to mask the text outside the reading bar"; ObjectID = "24"; */
"24.ibShadowedToolTip" = "Sélectionner pour masquer le texte en dehors de la barre de lecture";

/* Class = "NSComboBox"; ibShadowedToolTip = "Font size to use for text tables"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "Taille de police à utiliser pour le texte en tableaux";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "32"; */
"32.title" = "Taille de police des tables :";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "33"; */
"33.title" = "Couleur :";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "34"; */
"34.title" = "Inverser la barre";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "35"; */
"35.title" = "Barre de lecture :";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "37"; */
"37.title" = "Plein écran :";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "38"; */
"38.title" = "Normal :";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "39"; */
"39.title" = "Couleur du fond :";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "40"; */
"40.title" = "Affichage du PDF :";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "45"; */
"45.title" = "Taille des aperçus :";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "48"; */
"48.title" = "Instantanés :";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "50"; */
"50.title" = "Pages :";

/* Class = "NSMenuItem"; title = "Low"; ObjectID = "2ff-TQ-4sF"; */
"2ff-TQ-4sF.title" = "Bas";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "4iK-zh-FL0"; */
"4iK-zh-FL0.title" = "128";

/* Class = "NSMenuItem"; title = "High"; ObjectID = "68X-2v-jNi"; */
"68X-2v-jNi.title" = "Haut";

/* Class = "NSButton"; ibShadowedToolTip = "Use e.g. 4 instead of iv"; ObjectID = "7Ys-eG-2p2"; */
"7Ys-eG-2p2.ibShadowedToolTip" = "Utilisez par ex. 4 au lieu de iv";

/* Class = "NSTextFieldCell"; title = "Image smoothing:"; ObjectID = "KLe-Zv-fHm"; */
"KLe-Zv-fHm.title" = "Lissage d'image :";

/* Class = "NSButtonCell"; title = "Invert colors in Dark Mode"; ObjectID = "QOQ-Is-WWs"; */
"QOQ-Is-WWs.title" = "Inverser les couleurs en mode sombre";

/* Class = "NSTextFieldCell"; title = "Favorite colors:"; ObjectID = "ZsF-Ll-YPJ"; */
"ZsF-Ll-YPJ.title" = "Couleurs favorites :";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "ixy-vI-kGX"; */
"ixy-vI-kGX.title" = "Aucun";

/* Class = "NSButtonCell"; title = "Use sequential page numbers"; ObjectID = "nKD-U9-8NX"; */
"nKD-U9-8NX.title" = "Utilisez des numéros de page séquentiels";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "u43-1l-ro0"; */
"u43-1l-ro0.title" = "128";
